<html>

<head>
<Title> Aplicaciones Inteligentes </Title>
<style type="text/css">
<!--
.Estilo1 {color: #FFFFFF}
.Estilo2 {color: #FFFFFF; font-size: 19px; }
.Estilo3 {
	font-size: 36px;
	color: #FFFF00;
}
.Estilo5 {
	font-size: 19px;
	font-weight: bold;
	color: #FFFFFF;
}
-->
</style>
</head>
<body BGCOLOR="F904EE">

<div align="center">
  <table width="958" height="133" border="0" align="center">
    <tr>
      <td width="952" height="129" background="https://static.wikia.nocookie.net/aj-failure-club/images/a/a7/STF-Fang.gif/revision/latest/scale-to-width-down/250?cb=20180927205348"><div align="center">
        <h1><span class="Estilo1"> Aplicaciones Inteligentes </span>        </h1>
          </span></h1>
      </div></td>
    </tr>
  </table>
</div>
<p align="center" class="Estilo2"> Las aplicaciones inteligentes están muy relacionadas con el internet de las cosas, y vienen con el objetivo de mejorar cada vez más nuestra calidad de vida y hacer nuestro trabajo más fácil. Por mencionar algunos ejemplos de las Smart Apps en nuestra vida cotidiana tenemos: Apps para el monitoreo y registro de nuestra salud personal a través de diferentes accesorios que se pueden vincular al teléfono móvil, aplicaciones con las que podemos automatizar tareas como encender las luces de nuestra casa cuando el GPS detecte que hemos llegado ¿no es increíble?. También nos encontramos con algunas aplicaciones de IoT (Internet de las cosas) como: Refrigeradores domésticos que detectan su contenido y, de acuerdo a nuestros gustos, se encargan de manera autónoma de las compras por internet, también encontramos semáforos inteligentes que detectan percances vehiculares y que pueden redistribuir el tráfico hacia rutas alternas, mediante notificaciones a una App de ruta.</p>
<h3 align="center" class="Estilo3" id="Tipos_de_Aplicaciones_m&oacute;viles">Tipos de Aplicaciones m&oacute;viles</h3>
<p align="left" class="Estilo5">Actualmente existen tres tipos de app:</p>
<p align="center" class="Estilo2"><strong>App Nativas</strong></p>
<p align="left" class="Estilo2">Son aquellas aplicaciones que han sido&nbsp;<strong>desarrolladas para un sistema operativo en espec&iacute;fico</strong>&nbsp;(iOs, Android, Windows); para que una app est&eacute; disponible en todos los sistemas operativos, se debe crear una app para cada sistema operativo. Este tipo de aplicaciones solo se pueden encontrar en tiendas de app, como App Store o Google Play.</p>
<p align="left" class="Estilo2">La mayor ventaja que tiene este tipo de apps es que el&nbsp;<strong>usuario puede acceder al hardware del m&oacute;vil</strong>&nbsp;como agenda, GPS, c&aacute;mara entre otros. Adem&aacute;s algunas de estas apps no necesitan conexi&oacute;n a internet a la hora de usarlas. </p>
<div align="center"><img src="https://miracomosehace.com/wp-content/uploads/2020/05/Movil-con-muchas-diferentes-aplicaciones.jpg" width="552" height="448"></div>
<h3 align="left" class="Estilo2" id="App_Web"><strong>App Web</strong></h3>
<p align="left" class="Estilo2">Tambi&eacute;n es conocida como web apps, este tipo de aplicaci&oacute;n se&nbsp;<strong>ejecuta a trav&eacute;s de un navegador</strong>&nbsp;(Safari, Google Chrome, Opera, Firefox); por ello puedes acceder a cualquier aplicaci&oacute;n web sin importar el sistema operativo que uses. Solo necesitas acceder a tu navegador favorito mediante una URL.</p>
<p align="left" class="Estilo2">Desarrollar una app de este tipo es muy econ&oacute;mico, pero&nbsp;<strong>no funciona si no se est&aacute; conectado a internet</strong>. Puedes usar estas apps en ordenadores, tablet y smartphone que tengan acceso a&uacute;n navegador de internet.</p>
<h3 align="left" class="Estilo2" id="App_H&iacute;bridas"><strong>App H&iacute;bridas</strong></h3>
<p align="left" class="Estilo2">Este tipo de aplicaci&oacute;n es una&nbsp;<strong>combinaci&oacute;n de las dos anteriores</strong>; entonces, podemos decir que son aplicaciones desarrolladas con un lenguaje de programaci&oacute;n Javascript, CSS o HTML.</p>
<p align="left" class="Estilo2">Adem&aacute;s son aplicaciones multiplataforma&nbsp;porque se adaptan a cualquier sistema operativo, por lo tanto, pueden ser utilizadas en la PC y en dispositivos m&oacute;viles porque las puedes usar desde el&nbsp;<strong>navegador o descargarlas</strong>&nbsp;en una tiende de app. Un ejemplo, de aplicaciones h&iacute;bridas es Facebook e&nbsp Instagram que se puede usar en el pc</p>
<h2 align="left" class="Estilo3" id="Otros_tipos_de_aplicaciones_m&oacute;viles_que_debes_conocer">Otros tipos de aplicaciones m&oacute;viles que debes conocer</h2>
<img src="http://www.solucionespm.com/wp-content/uploads/2015/11/tumblrgifmaker.gif" width="522" height="388" align="right">

<p align="left" class="Estilo2">Aunque solo existen tres tipos b&aacute;sicos de aplicaciones,&nbsp;<strong>elegir qu&eacute; tipo de aplicaci&oacute;n m&oacute;vil&nbsp;</strong>necesitamos seg&uacute;n las necesidades, si no que tambi&eacute;n podemos optar por construir o desarrollar alguna aplicaci&oacute;n a conveniencia y esas est&aacute;n en otra categor&iacute;a de aplicaciones.</p>
<h3 align="left" class="Estilo2" id="Seg&uacute;n_sus_autores">Seg&uacute;n sus autores</h3>
<p align="left" class="Estilo2">Existen personas o incluso empresas que se trabajan en el<strong>&nbsp;desarrollo de aplicaciones</strong>&nbsp;para despu&eacute;s venderlas a otros. Estas aplicaciones est&aacute;n dise&ntilde;adas para facilitar tareas complejas y hacer mas sencilla la experiencia de los usuarios.</p>
<h3 align="left" class="Estilo2" id="Educativas">Educativas</h3>
<p align="left" class="Estilo2">Es un programa multimedia, pensado para ser usado a trav&eacute;s de&nbsp;<strong>dispositivos electr&oacute;nicos</strong>&nbsp;y tambi&eacute;n como una herramienta de e-learning, con la creciente popularidad del uso de la tecnolog&iacute;a m&oacute;vil, ha posibilitado la aparici&oacute;n de un nuevo enfoque educativo conocido como m-learning. Los cuales sun fin es de aprender y mejorar en el ambito del estudi y no solo lo usen para otras cosas, sino que aprovechen al maximo todo lo que tienen </p>
<p align="left" class="Estilo2">&nbsp;</p>
<h3 align="left" class="Estilo2">De ocio y entretenimiento</h3>
<p align="left" class="Estilo2">Son programas que tenemos al alcance a trav&eacute;s de nuestros dispositivos y que nos ayudan a pasar tiempo y que representan para nosotros diversi&oacute;n, sana distracci&oacute;n, disfrute e incluso representan un magnifico apoyo&nbsp;<strong>para sobrellevar las cargas de la vida diaria.</strong></p>
<h3 align="left" class="Estilo2" id="Edici&oacute;n_de_fotos_y_video">Edici&oacute;n de fotos y video</h3>
<p align="left" class="Estilo2">Un editor es un programa que permite crear o realizar modificaciones y&nbsp;<strong>mejoras a nuestros archivos.</strong></p>
<h3 align="left" class="Estilo2" id="Localizaci&oacute;n">Localizaci&oacute;n</h3>
<p align="left" class="Estilo2">Este tipo de aplicaciones nos ofrecen la localizaci&oacute;n de nuestro o cualquier dispositivo mientras este encendido. Para ello se requiere el uso del GPS para ubicar en el mapa el&nbsp;<strong>dispositivo a localizar,</strong>&nbsp;tienen buena exactitud dependiendo de la cobertura donde este el dispositivo.</p>
<p align="left" class="Estilo2">Si no se cuenta con GPS tambi&eacute;n se puede hacer por medio de una red WiFi, pero&nbsp;<strong>es mucho m&aacute;s inexacto</strong>&nbsp;que el caso anterio</p>


<p align="center"><button><a href="Index.html">Pagina de Inicio</a></button>    </p>
<p align="center"><button><a href="Inteligencia Artificial.html">Inteligencia Artifical</a></button></p>
<p align="center"><button><a href="Bitcoin.html">Bitcoin</a></button></p>
<p align="center">
<button><a href="Biotecnologia.html"> Biotecnologia</a></button></p>
<p align="center">
  <button><a href="Robo (Fraude) Cibernetico.html"> Robo Cibernetico </a></button>
</p>
</body>





</html>