<html>

<head>
<Title> Biotecnologia </Title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 25px;
	font-weight: bold;
	color: #FF0000;
}
.Estilo3 {
	font-size: xx-large;
	font-weight: bold;
	color: #FFFFFF;
}
.Estilo4 {color: #FFFFFF}
.Estilo6 {color: #00FFFF; font-size: 19px; }
.Estilo7 {font-size: 18px}
.Estilo8 {color: #FFFFFF; font-size: 18px; }
.Estilo9 {
	color: #FFFFFF;
	font-size: 25px;
	font-weight: bold;
}
.Estilo10 {
	color: #00FF00;
	font-size: 19px;
}
.Estilo11 {
	color: #FFFF00;
	font-size: 36px;
}
.Estilo12 {color: #FFFFFF; font-size: 19px; }
.Estilo13 {font-size: 20px}
-->
</style>
</head>
<body BGCOLOR="060001">

<table width="958" height="133" border="0" align="center">
  <tr>
    <td width="952" height="129" background="https://static.wixstatic.com/media/8d4bfe_92a2886a9260408e8f22151008c8c788~mv2.gif"><div align="center">
      <h1><span class="Estilo3">BIOTECNOLOGIA</span>        </h1>
        </span></h1>
    </div></td>
  </tr>
</table>

  <p><span class="Estilo6">La biotecnolog&iacute;a agrupa todo el conjunto de t&eacute;cnicas, procesos y m&eacute;todos que utilizan organismos vivos, como las bacterias, hongos y virus, partes de ellos o sistemas biol&oacute;gicos derivados de los mismos. Esto con la finalidad de generar y/o mejorar bienes y/o procesos que sean de inter&eacute;s para el ser humano.</span></p>
  <p class="Estilo6">Tambi&eacute;n la biotecnolog&iacute;a es de car&aacute;cter multidisciplinario, ya que utiliza diversas ramas de la ciencia tales como la biolog&iacute;a, la qu&iacute;mica, la f&iacute;sica, la medicina, la gen&eacute;tica, la bioqu&iacute;mica, entre otras para hacer uso de estos microorganismos.</p>
  <p class="Estilo6">Podemos encontrar muchas definiciones sobre qu&eacute; es la biotecnolog&iacute;a, pero entre las m&aacute;s importantes podr&iacute;a destacar las siguientes:</p>
  <ul class="Estilo4">
    <li class="Estilo6"><strong>Convenio sobre Diversidad Biol&oacute;gica (Naciones Unida, 1992):&nbsp;</strong>&ldquo;La biotecnolog&iacute;a se refiere a toda aplicaci&oacute;n tecnol&oacute;gica que utilice sistemas biol&oacute;gicos y organismos vivos o sus derivados para la creaci&oacute;n o modificaci&oacute;n de productos o procesos para usos espec&iacute;ficos&rdquo;.</li>
    <li class="Estilo6"><strong>OCDE (Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico):&nbsp;</strong>&ldquo;La biotecnolog&iacute;a es la aplicaci&oacute;n de la ciencia y la tecnolog&iacute;a a los organismos vivos, as&iacute; como a partes, productos o modelos de los mismos con el fin de alterar materiales vivos o inertes para proveer conocimientos, bienes y servicios&rdquo;.</li>
  </ul>
  <p align="center" class="Estilo9">TIPOS DE BIOTECNOLOG&Iacute;A</p>
  <img src="https://c.tenor.com/6ssgbbycef8AAAAC/tecnologia-suplica.gif" width="454" height="380" align="right">
  <p class="Estilo4 Estilo7">La biotecnolog&iacute;a no es una ciencia nueva, sino que su desarrollo inici&oacute; desde hace miles de a&ntilde;os, conocida como&nbsp;<strong>biotecnolog&iacute;a tradicional</strong>&nbsp;la cual abarca la producci&oacute;n de alimentos tan antiguos como el vino, el queso, el yogurt, y la cerveza, entre otros. Todos ellos son producidos a trav&eacute;s de procesos metab&oacute;licos que realizan los microorganismos como lo es la fermentaci&oacute;n. Sin embargo, en la actualidad se ha desarrollado la biotecnolog&iacute;a moderna, la cual surge hacia la d&eacute;cada de los a&ntilde;os 80, siendo su herramienta estrat&eacute;gica la ingenier&iacute;a gen&eacute;tica (manipulaci&oacute;n y transferencia de genes), pudi&eacute;ndose encontrar&nbsp;<strong>la biotecnolog&iacute;a roja</strong>,&nbsp;la cual es aplicada al campo m&eacute;dico y la investigaci&oacute;n biom&eacute;dica. Incluye la obtenci&oacute;n de vacunas y de antibi&oacute;ticos, y el desarrollo de nuevos f&aacute;rmacos o mol&eacute;culas terap&eacute;uticas, como por ejemplo la insulina.</p>
  <p class="Estilo8">Por su parte, la&nbsp;<strong>biotecnolog&iacute;a verde,</strong>&nbsp;incluye la producci&oacute;n de biofertilizantes y biopesticidas, como por ejemplo el uso de la toxina de la bacteria&nbsp;<em>Bacillus thuringiensis</em>&nbsp;como insecticida; el cultivo&nbsp;<em>in vitro</em>, la clonaci&oacute;n de vegetales, la creaci&oacute;n de nuevas variedades de plantas con inter&eacute;s agr&iacute;cola, como aquellas que son resistentes a virus, pat&oacute;genos, plagas y herbicidas; cultivos enriquecidos en vitaminas, &aacute;cidos grasos, incremento a la tolerancia a estr&eacute;s h&iacute;drico (sequ&iacute;a), t&eacute;rmico (altas temperatura o heladas) o salino (suelos con altas concentraciones de sales).</p>
  <p class="Estilo8">Dentro de la biotecnolog&iacute;a blanca o industrial, se engloban todas las aplicaciones biotecnol&oacute;gicas en la industria, entre ellas se tienen la utilizaci&oacute;n de microorganismos para la producci&oacute;n de productos qu&iacute;micos, como el etanol, el &aacute;cido c&iacute;trico que se usa como aditivo en alimentos, la producci&oacute;n y dise&ntilde;o de nuevos materiales de uso cotidiano, como pl&aacute;sticos, biocombustibles, entre otros.</p>
  <p class="Estilo8">Por su parte la&nbsp;<strong>biotecnolog&iacute;a azul</strong>,&nbsp;tambi&eacute;n conocida como&nbsp;<strong>biotecnolog&iacute;a marina&nbsp;</strong>se destina al &aacute;mbito marino o simplemente acu&aacute;tico; aunque est&aacute; en desarrollo ya cuenta con m&uacute;ltiples aplicaciones. Utiliza los organismos marinos para generar productos de inter&eacute;s en industrias como la cosm&eacute;tica, la alimentaci&oacute;n o la farmac&eacute;utica: compuestos bioactivos, adhesivos, coloides biocompatibles, nanoestructuras.</p>
  <p class="Estilo8">Otra aplicaci&oacute;n de gran importancia es la acuicultura, con la manipulaci&oacute;n gen&eacute;tica se pueden generar especies con mayor ritmo de crecimiento como los salmones y adem&aacute;s de la utilizaci&oacute;n de algas, para generar nuevos ingredientes alimentarios, cosm&eacute;ticos, medicamentos y biocombustibles.</p>
  <p class="Estilo8">La&nbsp;<strong>biotecnolog&iacute;a gris</strong>&nbsp;es la que se aplica al medio ambiente, ya sea para mantener la biodiversidad o para eliminar contaminantes, mediante la biorremediaci&oacute;n pueden incluirse las t&eacute;cnicas de clonaci&oacute;n, con el fin de preservar especies, y la utilizaci&oacute;n de tecnolog&iacute;as de almacenamiento de genomas, adem&aacute;s del uso de microorganismos y especies vegetales para el aislamiento y la eliminaci&oacute;n de diferentes sustancias, como metales pesados e hidrocarburos.</p>
  <p><img src="https://i.pinimg.com/originals/96/69/aa/9669aaa4d1e30a0e89063fde183b768e.gif" width="404" height="208" align="left"></p>
  <p><span class="Estilo1">&iquest;Para que Sirve La Biotecnologia?</span>    </p>
  <p class="Estilo10">La biotecnolog&iacute;a tiene un amplio campo de utilizaci&oacute;n. Mediante su uso, los cient&iacute;ficos y los investigadores tratan de utilizar la &ldquo;<strong>tecnolog&iacute;a biol&oacute;gica</strong>&rdquo; de los seres vivos (se dice que nuestro cuerpo funciona como una &ldquo;m&aacute;quina&rdquo;, y de forma equivalente el del resto de los organismos) para diversas funciones.</p>
    <p class="Estilo10">De este modo, la biotecnolog&iacute;a tiene aplicaci&oacute;n en cuestiones relacionadas con&nbsp;<strong>la medicina, la farmacia, la agricultura</strong>&nbsp;(cultivos m&aacute;s productivos), la industria alimenticia (alimentos m&aacute;s saludables) e incluso temas ambientales , sistemas de tratamiento de residuos y eliminaci&oacute;n de contaminaci&oacute;n).</p>

    <h2 class="Estilo11" id="anchor_3">Ventajas e inconvenientes de la biotecnolog&iacute;a</h2>
    <div>
      <p class="Estilo12">Aunque aparentemente con lo visto en los apartados anteriores todo son ventajas con la biotecnolog&iacute;a, presenta tambi&eacute;n inconvenientes que se deben tener en cuenta.</p>
      <p class="Estilo12">Entre las&nbsp;<strong>ventajas de la biotecnolog&iacute;a</strong>&nbsp;destacan:</p>
	  <img src="https://gifimage.net/wp-content/uploads/2017/11/informatica-gif-con-movimiento.gif" width="633" height="509" align="right">
      <ul class="Estilo12">
        <li>Rendimiento superior de los cultivos. No se aumentan los recursos empleados en ellos, lo cual permite obtener una mayor cantidad de alimento por menos, disminuyendo la probabilidad de cosechas perdidas.</li>
        <li>Se utilizan menos los plaguicidas como consecuencia de los Organismos Gen&eacute;ticamente Modificados (OGM), lo cual conlleva una reducci&oacute;n en los costes y los riesgos ambientales ocasionados por ellos.</li>
        <li>Mejora la nutrici&oacute;n, los OGM pueden aportar una nutrici&oacute;n superior puesto que se les pueden adicionar vitaminas y prote&iacute;nas y disminuir toxinas y componentes al&eacute;rgenos.</li>
        <li>Adem&aacute;s, al poderse utilizar cultivos de OGM en condiciones m&aacute;s adversas, puede favorecer a pa&iacute;ses menos favorecidos que tienen un menor acceso a los alimentos.</li>
        <li>Desarrollo de nuevos&nbsp;<a href="https://www.ecologiaverde.com/plasticos-biodegradables-que-son-y-tipos-1986.html">materiales biodegradables</a>, que generan una menor cantidad de residuos t&oacute;xicos.</li>
      </ul>
      <p class="Estilo12">Sin embargo, como hemos comentado, no todo es excelencia en esta ciencia, puesto que acarrea inconvenientes. Estas son las&nbsp;<strong>desventajas de la biotecnolog&iacute;a</strong>:</p>
      <ul>
        <li class="Estilo12">Riesgos para el medio ambiente como pueden ser&nbsp;<a href="https://www.ecologiaverde.com/perdida-de-la-biodiversidad-causas-y-consecuencias-1094.html">p&eacute;rdidas de la biodiversidad</a>&nbsp;o la resistencia a toxinas para los insectos incorporadas en los OGM.</li>
        <li class="Estilo12">Riesgos para la salud. Se pueden crear nuevas toxinas o compuestos al&eacute;rgicos como consecuencia de la transferencia de estas toxinas manipuladas entre organismos. Adem&aacute;s, existe el riesgo de que se produzcan fugas de virus y bacterias con las que se est&eacute;n trabajando en los laboratorios para su modificaci&oacute;n o uso espec&iacute;fico.</li>
        <li class="Estilo12">En la agricultura produce una disminuci&oacute;n de la mano de obra en estos procesos de modernizaci&oacute;n agr&iacute;cola. Adem&aacute;s, conllevan altos costes que los agricultores sin grandes recursos no pueden asumir</li>
      </ul>
</div>

    <p align="center"><button><a href="Index.html">Pagina de Inicio</a></button></p>
    <p align="center">        <button><a href="Inteligencia Artificial.html">Inteligencia Artificial</a></button></p>
    <p align="center"><button><a href="Bitcoin.html">Bitcoin</a></button></p>
    <p align="center">
<button><a href="Aplicaciones Inteligentes.html"> Aplicaciones Inteligentes</a></button></p>
    <p align="center">
      <button><a href="Robo (Fraude) Cibernetico.html"> Robo Cibernetico </a></button>
                    </p>
</body>

</html>

