<html>

<head>
<Title> Bitcoin y Blockchain </Title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 40px;
	color: #FFFFFF;
}
.Estilo2 {color: #00FFFF}
.Estilo3 {
	color: #FFFF00;
	font-size: 20px;
}
.Estilo4 {color: #FFFFFF}
.Estilo5 {color: #FF00FF}
.Estilo6 {
	font-size: 20px;
	color: #00FF00;
}
.Estilo7 {color: #00FF00; font-size: 20px; }
.Estilo8 {color: #FFFFFF; font-size: 20px; }
-->
</style>
</head>
<body BGCOLOR="#060001">

<table width="958" height="133" border="0" align="center">
  <tr>
    <td width="952" height="129" background="https://c.tenor.com/XspKDzYsphsAAAAC/bitcoin.gif"><div align="center">
      <h1><span class="Estilo1">BITCOIN </span>        </h1>
        </span></h1>
    </div></td>
  </tr>
</table>

<p align="Left" class="Estilo3"> Bitcoin es una moneda virtual o un medio de intercambio electrónico que sirve para adquirir productos y servicios como cualquier otra moneda, El bitcoin tiene revolucionado al mundo financiero. No solo a las empresas y los inversionistas, sino incluso a los países. Algunos, como El Salvador, están a su favor y lo piensan usar como moneda de curso legal. Otros, como China, están en su contra y aplican regulaciones estrictas para limitar su uso. El hecho es que la palabra "bitcoin" está de moda y es imposible no haberla escuchado. ¿Cuanto vale un bitcoin? ¿Cómo funciona? ¿Por qué su precio ha subido tanto? Aquí te lo decimos. </p>
<h1 align="center" class="Estilo2"> ¿Como Funciona? </h1> <img src="https://c.tenor.com/v9_S1FmBdGgAAAAC/bitcoin-btc.gif" width="281" height="239" align="right">
<p align="left" class="Estilo3 Estilo5"> El bitcoin nace y vive en el blockchain (cadena de bloques). <strong>¿Y qué es el blockchain?</strong> Es difícil ofrecer una explicación sencilla, así que mejor pongamos un ejemplo. Imagina que Internet es el patio de un colegio. Allí, los niños intercambian estampas, comida o juguetes, pero todas las transacciones se realizan bajo el control de la maestra, que se queda una comisión. Un día, los niños deciden 'descentralizar' sus intercambios, y crean un libro de cuentas común y transparente. Este libro está formado por bloques o nodos idénticos, donde la información de los intercambios se actualiza automáticamente, y cada niño tiene acceso a uno de ellos. No es posible manipularlos ni falsificarlos, y no es necesario ya contar con una autoridad central.

Simplificando, el blockchain es una base de datos pública, transparente, segura, y que está en manos de todos los usuarios que la quieren emplear para intercambiar información, bienes o servicios. “Esto es lo que lo hace tan seguro, porque la única forma de que se acrediten este tipo de operaciones es que todos tengamos las mismas copias”, dice Maximiliano Hinz, encargado de operaciones en Binance, una plataforma de intercambio de criptomonedas.

Las monedas virtuales han prosperado gracias a este sistema del blockchain, y el bitcoin es la de mayor valor y la que mayor adopción ha logrado. Es el primer caso de uso de la tecnología blockchain a nivel mundial, y es “súper segura, nunca ha habido un caso de que se hayan duplicado operaciones en blockchain”, comenta Hinz.</p>
<h2 align="center" class="Estilo2">&iquest;Cu&aacute;nto vale un bitcoin?</h2>
<p align="right" class="Estilo4 Estilo6">Uno de los principales debates es si el bitcoin tiene las caracter&iacute;sticas del dinero tradicional y si puede ser una moneda de curso legal como el d&oacute;lar, el euro o el peso. Los detractores dicen que no, debido a que su precio var&iacute;a much&iacute;simo: un d&iacute;a puede subir 30%, pero al siguiente puede caer 20%. En abril, la criptomoneda alcanz&oacute; un r&eacute;cord de <strong>63,410.3</strong> d&oacute;lares por bitcoin (1.3 millones de pesos aproximadamente), y para ese momento, su precio hab&iacute;a subido 800% en 12 meses. Desde entonces, el precio ha ca&iacute;do 50%, hasta cerca de <strong>33,000</strong> d&oacute;lares.</p>
<p align="right" class="Estilo6">A pesar de las dudas, el bitcoin cada vez tiene m&aacute;s usos para la compraventa de productos y servicios, lo que a su vez incentiva una mayor adopci&oacute;n. Esto hace que suba su valor. Pero para que algo sea dinero, debe cumplir tres cosas, explica Javier Molina, analista y vocero de eToro: que sea una reserva de valor, que sea una unidad de medida y que sea un medio de intercambio. De momento s&oacute;lo cumple la &uacute;ltima, pero la elevada variaci&oacute;n de su precio dificulta que se convierta en una moneda estable y fiable en el corto plazo.</p>
<div align="right" class="Estilo7"><img src="https://pa1.narvii.com/6084/28b1e7c8a8f1c96e245bc574f00df11bc66def15_hq.gif" width="303" height="244" align="left"></div>
<p align="right" class="Estilo6">En un largo plazo, la situaci&oacute;n puede cambiar. En 2020, por primera vez hubo casos de uso real del bitcoin por parte de las empresas: Tesla, adem&aacute;s de invertir en la moneda, anunci&oacute; que sus autos se podr&aacute;n comprar con bitcoins. Mastercard y Pay Pal tambi&eacute;n se&ntilde;alaron que permitir&aacute;n comprar y abonar en esta criptomoneda en sus plataformas.</p>
<p align="right" class="Estilo6">&ldquo;De repente todo el mercado tradicional se movi&oacute; hacia el mercado cripto, y las grandes empresas y las personas dijeron: 'Hay que moverse ac&aacute;'. Si uno se fija, ahora cada vez hay menos gente vendiendo sus bitcoins. La oferta se est&aacute; reduciendo, y por eso est&aacute; subiendo de precio&rdquo;, se&ntilde;ala Hinz.</p>
<p align="right" class="Estilo6">Otra de las diferencias del bitcoin con otras divisas que funcionan como dinero de curso, como el d&oacute;lar, es que la oferta est&aacute; limitada, comenta Molina. El l&iacute;mite de bitcoins es 21 millones, lo que va a resguardar su valor en el futuro y limitar&aacute; la variaci&oacute;n de su precio, ya que &eacute;ste, con la oferta topada, depender&aacute; &uacute;nicamente de la demanda.</p>
<h2 align="center" class="Estilo2">&iquest;Qu&eacute; puedo comprar con bitcoins?</h2>
<img src="https://c.tenor.com/jqS9Bb71T6YAAAAC/random.gif" width="280" height="217" align="right">
<p class="Estilo8">Por el momento, no se puede comprar cualquier cosa con bitcoins. Igual que con cualquier otra moneda, depende de que quien ofrece el servicio o producto que quieres comprar las acepte. Y todav&iacute;a, muchas empresas (y muchas personas) no lo aceptan.</p>
<p class="Estilo8">Pero cada vez m&aacute;s compa&ntilde;&iacute;as s&iacute; lo hacen. Por el momento, estos son algunos de los lugares en los que se aceptan bitcoins como pago en M&eacute;xico: la Escuela Primaria Veteranos de la Revoluci&oacute;n, en Nuevo Le&oacute;n; el Alin&rsquo;s Bar y el Cine Tonal&aacute; en la Ciudad de M&eacute;xico.</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p class="Estilo4">&nbsp;</p>
<p align="center">

<button><a href="Index.html">Pagina de Inicio</a></button>
<p align="center"><button><a href="Inteligencia Artificial.html">Inteligencia Artificial</a></button>
<p align="center">
<button><a href="Biotecnologia.html"> Biotecnologia</a></button>
<p align="center">
<button><a href="Aplicaciones Inteligentes.html"> Aplicaciones Inteligentes</a></button>
<p align="center">
  <button><a href="Robo (Fraude) Cibernetico.html"> Robo Cibernetico </a></button>
</body>



</html>