<html>

<head>
<Title> Inteligencia Artificial </Title> 

<style type="text/css">
<!--
.Estilo1 {
	color: #CCFF00;
	font-size: 36px;
}
.Estilo2 {color: #CC0099}
.Estilo3 {color: #FF0000}
.Estilo5 {color: #FF0000; font-size: 36px; }
.Estilo7 {color: #33FF00; font-size: 80px; }
.Estilo9 {font-size: 18px; }
.Estilo10 {font-size: 40px}
.Estilo11 {font-size: 29px}
.Estilo12 {font-size: 21px}
.Estilo13 {color: #FFFFFF}
.Estilo14 {font-size: 21px; color: #FFFFFF; }
.Estilo15 {font-size: 19px}
-->
</style>
</head>
<body BGCOLOR="#72BFE8">


<table width="1209" height="299" border="0" align="center">
  <tr>
    <td width="1228" height="295" background="https://userscontent2.emaze.com/images/abada8a4-52b4-41f5-b792-5b430f2c2ab4/cc1fe38ff000dce13510f193ba6dd2f2.gif">      <h1 align="center"><span class="Estilo7">Inteligencia Artificial </span></h1></td>
  </tr>
</table>

<h1 align="center" class="Estilo3">¿Que es? </h1>
<p align="center" class="Estilo9"> La inteligencia artificial (IA) se refiere en términos generales a cualquier conducta humana que desarrolle una máquina o sistema. En la forma más básica de inteligencia artificial, los PC están programados para «imitar» la conducta humana utilizando amplios datos de ejemplos previos de conductas similares. Este enfoque puede englobar desde reconocer diferencias entre un automóvil y un ave hasta realizar actividades complejas en una fábrica.</p> 
<h1 align="center" class="Estilo2" aling="Center"> ¿Como Funciona?</h1>
<p align="Left" class="Estilo9"> - En líneas generales, a través del aprendizaje de patrones de comportamiento, para, a partir de ellos, predecir y solucionar problemas futuros.</p>

<p class="Estilo9">- Existen muchas divisiones diferentes de los tipos  de inteligencia artificial.</p> 
<h2 class="Estilo1">Nos centramos en 2:</h2>

<p class="Estilo9">IA sencilla (o débil): diseñada para cumplir tareas concretas predefinidas. Por ejemplo: los asistentes virtuales por voz de nuestros smartphones.</p>
<p class="Estilo9">IA compleja (o fuerte): imita a las habilidades cognitivas humanas. Este tipo de IA, más avanzado, implica poder encontrar soluciones a tareas desconocidas, sin que se haya definido soluciones para esas tareas previamente.</p>
<p class="Estilo9"><strong>La inteligencia artificial está basada en datos y algoritmos que funcionan a partir de ellos mediante el proceso que detallamos a continuación:</strong></p> <img src="https://static01.nyt.com/images/2018/10/19/business/19AIcover-illo/19AIcover-illo-jumbo-v5.gif" width="440" height="335" align="right">

<p class="Estilo9"> - Identifica el problema importante.</p>
<p class="Estilo9"> - Analiza situaciones del pasado y se estudia todas las posibles variables relacionadas con el problema que se quiere analizar.</p>
<p class="Estilo9"> - A través de un sistema de estadísticas predice el resultado futuro de ese problema, partiendo siempre de datos conocidos.</p>
<p class="Estilo9"> - Una vez el sistema tiene todos los datos, proporciona la solución más factible para el problema. Así, la IA aprende cómo solucionar el problema para la próxima situación similar que encuentre.</p>
<p class="Estilo9"> De una u otra forma, la IA está presente en casi todos los ámbitos: educación, negocios, sanidad, finanzas, legal, industrial, etc. ¿Por qué ocurre esto? Básicamente, por sus características:</p>

<p class="Estilo9"> 1- Puede ayudarnos a realizar tareas repetitivas que implican manejar una cantidad elevada de datos o datos muy complejos.</p>
<p class="Estilo9"> 2- Aprendizaje profundo: automatización de la analítica predictiva (capacidad para predecir actividades futuras, comportamientos o tendencias). A partir de un programa informático puede procesar el lenguaje humano. </p>
<img src="https://thinkandsell.com/wp-content/uploads/2016/08/Redes-Neuronales-Inteligencia-Artificial.jpg" width="416" height="212" align="center">

<p align="center" class="Estilo5"> ¿En que nos Beneficia? </p>
<h2 class="Estilo3">BENEFICIOS DE LA IA:</h2>
<table width="1210" height="715" border="1" align="center">
  <tr>
    <td width="1210" height="715" background="https://i.blogs.es/8a4fe5/zedge29/240_240.jpg"><p align="center"><span class="Estilo9"><span class="Estilo10"><span class="Estilo11"><span class="Estilo12"><span class="Estilo13"><strong>1. Aumenta la eficiencia:&nbsp;<br>
    </strong>La IA mejora la eficiencia de los procesos considerando la velocidad del trabajo. A diferencia de la inteligencia humana, las m&aacute;quinas pueden volverse m&aacute;s inteligentes a trav&eacute;s de un aprendizaje continuo, puesto que la IA incorpora la capacidad cognitiva. Esta eficiencia no solo viene acompa&ntilde;ada de la velocidad, sino tambi&eacute;n de la precisi&oacute;n y la exactitud, considerando que una soluci&oacute;n de IA, que cumpla con un proceso de testeo y prueba adecuada, tiene pocas probabilidades de cometer errores.</span></span></span></span></span></p>
      <p align="center" class="Estilo14">&nbsp;<strong>2. Rompe barreras de ubicaci&oacute;n y distancias:&nbsp;<br>
      </strong>A trav&eacute;s de la IA no existir&aacute;n barreras causadas por la ubicaci&oacute;n geogr&aacute;fica ni por las distancias. Tecnolog&iacute;as como drones inteligentes, im&aacute;genes satelitales administradas a trav&eacute;s de la IA, veh&iacute;culos aut&oacute;nomos, entre otros, son ejemplos de soluciones tecnol&oacute;gicas que permitir&aacute;n llegar a lugares antes impensados e inalcanzables.</p>
      <p align="center" class="Estilo14"><strong>3. Libera a los trabajadores para realizar tareas operativas que no agregan valor:&nbsp;<br>
      </strong>Utilizando la capacidad de automatizaci&oacute;n de la IA, las tareas pueden delegarse a soluciones de machine learning (m&aacute;quinas inteligentes), y de esta forma los empleados pueden invertir mayor parte de su tiempo a tareas de an&aacute;lisis, dise&ntilde;o, creatividad, planificaci&oacute;n, etc las cuales mejorar&aacute;n tanto su motivaci&oacute;n como el clima laboral de las compa&ntilde;&iacute;as.&nbsp;</p>
      <p align="center" class="Estilo14"><strong>4. Genera m&aacute;s empleos de los que elimina:<br>
      </strong>Se predice que, para fines del 2019, la IA crear&aacute; m&aacute;s empleos de los que est&aacute; tomando. Mientras que la automatizaci&oacute;n reemplazar&aacute; 1,8 millones de puestos de trabajo, especialmente en la fabricaci&oacute;n, que probablemente se ver&aacute; mayormente afectada, se crear&aacute;n 2,3 millones.El objetivo de la IA es complementar el trabajo de los humanos, no compitiendo con estos. La f&oacute;rmula a seguir es la de combinar la fuerza de trabajo y la capacidad de aprendizaje, investigaci&oacute;n y desarrollo asistidos por la Inteligencia Artificial</p>
      <p align="center" class="Estilo14">.<strong>5. Mejora el estilo de vida de las personas:<br>
      </strong>Los avances tecnol&oacute;gicos han contribuido desde d&eacute;cadas al mejoramiento del estilo de vida de las personas, de hecho, muchos de ellos han surgido con el fin espec&iacute;fico de mejorar la calidad de vida para personas con discapacidad. Como ejemplo de esta hip&oacute;tesis, actualmente estamos viviendo el desarrollo de la tecnolog&iacute;a denominada Internet de las Cosas (IOT), la cual se refiere a la posibilidad de interconexi&oacute;n digital de objetos cotidianos con internet.</p></td>
  </tr>
</table>

<p align="center"><span class="Estilo15"><button><a href="Index.html"> Pagina de inicio</a></button></span></p>
<p align="center" class="Estilo15">
  
<button><a href="Bitcoin.html"> Bitcoin</a></button></p>
<p align="center" class="Estilo15">
  
 <button> <a href="Biotecnologia.html"> Biotecnologia</a></button></p>
<p align="center" class="Estilo15"><button><a href="Aplicaciones Inteligentes.html">Aplicaciones Inteligentes</a></button></p>
<p align="center">
  
  <span class="Estilo15"><button><a href="Robo (Fraude) Cibernetico.html"> Robo Cibernetico </a></button></span></p>
</body>


</html>