<html>

<head>
<Title> Robo Cibernetico </Title>
<style type="text/css">
<!--
.Estilo3 {
	font-size: xx-large;
	color: #FFFFFF;
}
.Estilo4 {
	color: #FF0000;
	font-size: 18px;
}
.Estilo5 {
	color: #000000;
	font-size: 18px;
}
.Estilo6 {font-size: 18px}
.Estilo7 {
	font-size: 24px;
	color: #FF0000;
}
-->
</style>
</head>
<body>

<table width="958" height="133" border="0" align="center">
    <tr>
      <td width="952" height="129" background=" https://c.tenor.com/H_loBGkJiMYAAAAC/code-daddycoolcool.gif "><div align="center">
        <h1><span class="Estilo3"> Fraude Cibernetico </span>        </h1>
          </span></h1>
      </div></td>
    </tr>
</table>

   <img src="https://i0.wp.com/soytecno.com/wp-content/uploads/2019/06/ciberseguridad.gif?resize=480%2C360&ssl=1" width="285" height="252" align="right"> 
   <p align="left" class="Estilo6">El fraude cibern&eacute;tico e inform&aacute;tico se refiere al fraude realizado a trav&eacute;s del uso de una computadora o del Internet. La pirater&iacute;a inform&aacute;tica (<em>hacking</em>) es una forma com&uacute;n de fraude: el delincuente usa herramientas tecnol&oacute;gicas sofisticadas para acceder a distancia a una computadora con informaci&oacute;n confidencial. Otra forma de fraude involucra la intercepci&oacute;n de una transmisi&oacute;n electr&oacute;nica. Esto puede ocasionar el robo de la contrase&ntilde;a, el n&uacute;mero de cuenta de una tarjeta de cr&eacute;dito u otra informaci&oacute;n confidencial sobre la identidad de una persona.</p>
    <p align="left" class="Estilo6">La ley federal define al fraude electr&oacute;nico como el uso de una computadora con el objetivo de distorsionar datos para inducir a otra persona a que haga o deje de hacer algo que ocasiona una p&eacute;rdida. Los delincuentes pueden distorsionar los datos de diferentes maneras. Primero, pueden alterar sin autorizaci&oacute;n los datos ingresados en la computadora. Los empleados pueden usar f&aacute;cilmente este m&eacute;todo para alterar esta informaci&oacute;n y malversar fondos. En segundo lugar, los delincuentes pueden alterar o borrar informaci&oacute;n almacenada. Tercero, los delincuentes sofisticados pueden reescribir los c&oacute;digos de software y cargarlos en la computadora central de un banco para que &eacute;ste les suministre las identidades de los usuarios. Los estafadores luego pueden usar esta informaci&oacute;n para realizar compras no autorizadas con tarjetas de cr&eacute;dito.</p>
    <span class="Estilo6"><img src="https://i.pinimg.com/originals/20/b1/c4/20b1c42f230d7b34fec884ada4daefe7.gif" width="325" height="312" align="left">    </span>
    <h1 align="right" class="Estilo6" id="item-214407">C&oacute;mo protegerse del fraude por internet</h1>
      <p align="right" class="Estilo6">Hay estafadores que utilizan internet para defraudar a millones de personas cada a&ntilde;o. Mediante software y servicios digitales, enga&ntilde;an a la gente para que les env&iacute;en dinero o informaci&oacute;n personal. Por eso es importante tomar precauciones para protegerse y denunciar el fraude por internet.</p>
      <h2 class="Estilo6">Acciones necesarias</h2>
      <p class="Estilo6">Entre las principales recomendaciones de seguridad que debe considerar a la hora de adquirir alg&uacute;n producto o servicio por comercio electr&oacute;nico, los expertos sugieren utilizar siempre los m&eacute;todos de autenticaci&oacute;n que le proporcione su instituci&oacute;n financiera.&nbsp;</p>
      <p class="Estilo6">&ldquo;Para saber si una p&aacute;gina es segura, muchas veces empieza &lsquo;http&rsquo;, esa es una p&aacute;gina segura y deben fijarse c&oacute;mo est&aacute; escrito el nombre del comercio; hay que tener cuidado porque hay sitios web que intentan ser copias de las originales, pero no lo hacen tan bien&rdquo;, explic&oacute;&nbsp;<strong>Constanza L&oacute;pez Vela</strong>, integrante del Comit&eacute; de Tarjetas de la&nbsp;<strong>Asociaci&oacute;n de Bancos de M&eacute;xico (ABM)</strong>.&nbsp;</p>
      <p class="Estilo6">&nbsp;</p>
      <p class="Estilo6">L&oacute;pez Vela destac&oacute; que otra alternativa para protegerse es parametrizar las operaciones de la banca electr&oacute;nica para evitar cualquier intento de fraude.</p>
      <p class="Estilo6">&ldquo;Nuestros bancos nos dan la oportunidad de decir: &lsquo;puedo prender y apagar mi tarjeta&rsquo; hasta decir &lsquo;no voy a dejar que mi tarjeta transaccione digitalmente por m&aacute;s de 5,000 pesos al d&iacute;a&rsquo;, entonces yo tengo ese l&iacute;mite y si en alg&uacute;n momento quiero hacer una transacci&oacute;n mayor, cambio ese l&iacute;mite&rdquo;, asever&oacute;.</p>
      <p class="Estilo6">Otra alternativa que refiri&oacute; la integrante de la Comisi&oacute;n de Tarjetas de la ABM, tiene que ver con sus aplicaciones de banca m&oacute;vil ya que a trav&eacute;s de &eacute;stas puede controlar su tarjeta de cr&eacute;dito o d&eacute;bito.</p>
      <p class="Estilo6">&ldquo;Hay aplicaciones que tenemos en los bancos donde hay tarjetas digitales para hacer las compras en l&iacute;nea, y estas tarjetas tienen un CVV din&aacute;mico, &iquest;qu&eacute; pasa? T&uacute; tienes tu tarjeta de cr&eacute;dito, pero tambi&eacute;n tienes la informaci&oacute;n del banco cargada en tu celular&rdquo;, dijo.</p>
      <h2 class="Estilo4">Protecci&oacute;n de equipos, esencial</h2>
      <p class="Estilo5">No todos los fraudes se realizan directamente en su cuenta bancaria, otros tambi&eacute;n intervienen en su dispositivo m&oacute;vil, ya sea tel&eacute;fono inteligente o tableta, e incluso en su computadora, por ello la Condusef recomienda instalar en todos sus equipos un antivirus as&iacute; como realizar descargas de aplicaciones en las tiendas oficiales de su sistema operativo.</p>
      <h2 class="Estilo6">Tipos de fraude por internet</h2> 
      <span class="Estilo6"><img src="https://s3-eu-west-3.amazonaws.com/web-magazines/entornos/deployment/visavis/wp-content/uploads/2020/05/28154544/funny-hacking-gif-.gif" width="306" height="279" align="right">      </span>
      <p class="Estilo6">Algunos ejemplos comunes de fraude cibern&eacute;tico incluyen:</p>
      <ul class="Estilo6">
        <li>
          <p><a href="https://www.usa.gov/espanol/proteja-su-privacidad#item-213715">Filtraci&oacute;n de datos</a>: es cuando se filtra informaci&oacute;n confidencial (personal o financiera) desde una locaci&oacute;n segura a un entorno no confiable. Puede ocurrir que los datos sean robados &nbsp;desde su computadora personal o a una compa&ntilde;&iacute;a que tenga su informaci&oacute;n personal.</p>
        </li>
        <li>
          <p><a href="https://www.consumidor.ftc.gov/recursos/video-s0056-proteja-su-computadora-contra-el-software-malicioso">Programa malicioso o &ldquo;malware&rdquo;</a>: es software peligroso dise&ntilde;ado para da&ntilde;ar computadoras y sistemas inform&aacute;ticos.</p>
        </li>
        <li>
          <p><a href="https://www.consumidor.ftc.gov/articulos/como-reconocer-y-evitar-las-estafas-de-phishing">&ldquo;Phishing&rdquo; o &ldquo;spoofing&rdquo;</a>: es cuando estafadores utilizan correos electr&oacute;nicos falsos, mensajes de texto o un sitio web de imitaci&oacute;n para intentar robar su informaci&oacute;n personal o su identidad. Ellos tratar&aacute;n de averiguar sus n&uacute;meros de tarjetas de cr&eacute;dito, de cuentas bancarias, pines&nbsp;de tarjetas de d&eacute;bito y contrase&ntilde;as.</p>
        </li>
        <li>
          <p>Fraude en subastas por internet: implica la tergiversaci&oacute;n de un producto anunciado en un sitio de subastas por Internet o la no entrega de mercanc&iacute;a.</p>
        </li>
        <li>
          <p>Fraude con tarjeta de cr&eacute;dito: es cuando los estafadores obtienen dinero o bienes de manera fraudulenta, a trav&eacute;s del uso no autorizado del n&uacute;mero de una tarjeta de cr&eacute;dito o d&eacute;bito.</p>
        </li>
      </ul>
      <h1 class="Estilo7" itemprop="name">&iquest;Cu&aacute;les son las modalidades m&aacute;s usadas por los ciberdelincuentes?</h1>
      <p class="Estilo6" itemprop="description"><strong>El comercio electr&oacute;nico se ha vuelto en una de las principales v&iacute;as para la venta de productos y servicios de forma r&aacute;pida y sencilla dentro de distintas plataformas virtuales. No obstante, tambi&eacute;n existe el riesgo de que los consumidores sean v&iacute;ctimas de robos cibern&eacute;ticos o intentos de fraude.</strong></p>
      <p class="Estilo6" itemprop="description">Adem&aacute;s, en un contexto de fiestas de Navidad y A&ntilde;o Nuevo, el consumo digital aumenta, pero tambi&eacute;n el riesgo de robo digital</p>
      <p class="Estilo6" itemprop="description">De acuerdo al Ministerio P&uacute;blico, en los &uacute;ltimos cuatro a&ntilde;os se registraron alrededor de 36 mil denuncias por delitos inform&aacute;ticos en el pa&iacute;s. Las personas juegan un papel crucial para mantener su seguridad, protegiendo su informaci&oacute;n personal y confidencial, con el fin de prevenir los casos de p&eacute;rdida de dinero.</p>
      <p class="Estilo6" itemprop="description">Por ello, BBVA indic&oacute; que los bancos no solicitan datos personales o confidenciales bajo ning&uacute;n motivo. Adem&aacute;s, dio a conocer cu&aacute;les son las modalidades que usan los&nbsp;<strong>ciberdelincuentes</strong></p>
      <ul class="Estilo6">
	  <img src="https://dplnews.com/wp-content/uploads/2020/06/Dplnews_ciberataque_as170620.gif" width="371" height="350" align="right">
        <li><strong>&lsquo;Smishing&rsquo;</strong>: Uno de los fraudes m&aacute;s frecuentes en Per&uacute; se produce a trav&eacute;s del &lsquo;smishing&rsquo;, que es cuando los&nbsp;<strong>ciberdelincuentes&nbsp;</strong>env&iacute;an a las personas mensajes de texto alertando sobre supuestos bloqueos de cuentas, usos indebidos, bonos sociales o compras sospechosas. Usualmente, mensaje contiene un link de acceso a p&aacute;ginas webs fraudulentas que suplantan al banco y donde solicitan datos confidenciales.</li>
        <li><strong>&lsquo;Spoofing&rsquo;</strong>: En la actualidad, los&nbsp;<strong>ciberdelincuentes&nbsp;</strong>pueden enmascarar la informaci&oacute;n de identificaci&oacute;n de llamada en tel&eacute;fonos fijos y m&oacute;viles sin que las empresas de telecomunicaciones puedan impedirlo. De esta manera, imitan el n&uacute;mero de una persona o empresa con el fin de enga&ntilde;ar a las personas y obtener su informaci&oacute;n bancaria confidencial.</li>
</ul>
      <ul class="Estilo6">
        <li><strong>&lsquo;Phishing&rsquo;</strong>: El ataque de &lsquo;phishing&rsquo; sucede generalmente a trav&eacute;s de un correo electr&oacute;nico donde se solicita al cliente sus datos de cuenta y contrase&ntilde;as, simulando la p&aacute;gina leg&iacute;tima de la entidad financiera. Piden que se haga clic en alg&uacute;n enlace para actualizar, validar sus datos o para participar de alg&uacute;n premio o promoci&oacute;n. El objetivo real es robar los datos bancarios.</li>
        <li><strong>&lsquo;Vishing&rsquo;</strong>: Esta modalidad hace referencia al uso de las llamadas telef&oacute;nicas fraudulentas para conseguir informaci&oacute;n financiera y/o &uacute;til para lograr el robo de credenciales personales.</li>
      </ul>
      <p class="Estilo6" itemprop="description">BBVA indica que la mejor manera para protegerse de&nbsp;<strong>robos cibern&eacute;ticos</strong>&nbsp;a nunca compartir informaci&oacute;n confidencial y privada en correos, mensajes de texto, llamadas telef&oacute;nicas o p&aacute;ginas no oficiales en internet.</p>
      <p>&nbsp;</p>
<p align="Left"> </p>



<p align="center"><button><a href="Index.html">Pagina de Inicio</a></button>    </p>
<p align="center"><button><a href="Inteligencia Artificial.html">Inteligencia Artificial</a></button></p>
<p align="center">
  <button><a href="Bitcoin.html">Bitcoin</a></button></p>
<p align="center">
  <button><a href="Biotecnologia.html"> Biotecnologia</a></button>  </p>
<p align="center"><button><a href="Aplicaciones Inteligentes.html">Aplicaciones Inteligentes </a></button></p>
</body>

</html>